 <html lang="de">
<head>
 <meta charset="UTF-8">
 <link href="css/website.css" rel="stylesheet">
 <title>Aufbau einer Webseite</title>
</head>
<body>
<header>
<img src="img/bild.jpg" width="542" height="258">
</header>

<nav>
 <ul>
 <li><a href="Home.html">Home</a></li>
 <li><a href="Hockey.html">Hockey</a></li>
 <li><a href="Impressum.html">Impressum</a></li>
 </ul>
</nav>
<section>
 <h1>Hockey</h1>
 
<p>
<h2>Was ist Hockey?</h2>
<p>
Hockey ist ein faszinierender Mannschaftssport, der sowohl auf dem Feld als auch in der Halle gespielt wird. Besonders in Deutschland und weltweit z&aumlhlt er zu den beliebtesten und &auml;ltesten Sportarten. Es gibt verschiedene Varianten, darunter Feldhockey und Eishockey, die jeweils ihre eigenen Regeln und Merkmale aufweisen.
</p>
<p>
Im Feldhockey treten zwei Teams gegeneinander an, um den Ball ins gegnerische Tor zu bef&ouml;rdern. Die Spieler verwenden spezielle Schl&auml;ger, um den Ball zu dribbeln und zu passen. Eishockey hingegen wird auf einer Eisfl&auml;che gespielt, wo die Spieler mit Schl&auml;gern einen Puck ins Tor schie&szlig;en m&uuml;ssen. Beide Varianten erfordern eine hohe k&ouml;rperliche Fitness, Schnelligkeit und Geschicklichkeit.
</p>
<p>
Hockey f&ouml;rdert insbesondere im Kinder- und Jugendbereich nicht nur hockeyspezifische F&auml;higkeiten, sondern auch die allgemeine Athletik, technische Fertigkeiten und koordinative F&auml;higkeiten. Durch das Spielen im Team lernen die jungen Sportler, wie wichtig Zusammenarbeit, Kommunikation und Fairness sind. Diese Eigenschaften sind nicht nur im Sport, sondern auch im t&auml;glichen Leben von gro&szlig;er Bedeutung.
</p>
<p>
Zus&auml;tzlich bietet Hockey die M&ouml;glichkeit, Selbstbewusstsein und Disziplin zu entwickeln, w&auml;hrend die Spieler gleichzeitig Spa&szlig; und Freude am Sport erleben. Das Spiel f&ouml;rdert eine gesunde Lebensweise und kann dazu beitragen, langfristige Freundschaften aufzubauen. Insgesamt ist Hockey eine gro&szlig;artige Sportart, die sowohl physische als auch soziale Kompetenzen st&auml;rkt.


</p>
</p>
</section>
<footer>
 <p></p>
</footer>
</body>
</html>
